
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Afficher les formes d’onde";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "Afficher les formes d’onde";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide audio waveforms"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Afficher ou masquer les formes d’ondes audio";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Taille";

/* Class = "NSSlider"; ibShadowedToolTip = "Make thumbnails larger or smaller"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Agrandir ou réduire les vignettes";

/* Class = "NSTextFieldCell"; title = "Clip Size:"; ObjectID = "14"; */
"14.title" = "Taille des plans :";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "16"; */
"16.title" = "Audio :";

/* Class = "NSTextFieldCell"; title = "Zoom:"; ObjectID = "17"; */
"17.title" = "Zoom :";

/* Class = "NSTextFieldCell"; title = "30s"; ObjectID = "18"; */
"18.title" = "30 s";

/* Class = "NSButtonCell"; title = "Show Waveforms"; ObjectID = "20"; */
"20.title" = "Afficher les formes d’ondes";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "apparence du plan";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Modifier l’apparence des vignettes";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "search filmstrip"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "rechercher dans la pellicule";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Event Name"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Nom de l’évènement";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "Menu Filtre";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "Menu Filtre";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "36"; */
"36.title" = "Masquer les rejets";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "37"; */
"37.title" = "Rejetés";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "38"; */
"38.title" = "Favoris";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "39"; */
"39.title" = "Tous les plans";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "Taille";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom in or out on clips"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "Agrandir ou réduire les plans";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "afficher/masquer les bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Afficher ou masquer la liste des bibliothèques";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "Élément 2";
